{
  "topBar": {
    "us": "Meet Us",
    "values": "Back to Basics",
    "contact": "Be Part of It"
  },
  "about": {
    "title": "Meet Us",
    "community": "Join our community",
    "paragraph1": "Discover <strong>{{name}}</strong>, the platform that connects travelers worldwide in search of authentic experiences with unique tourism services in Venezuela.",
    "paragraph2": "At <strong>{{name}}</strong>, we aim to give visibility to tourism services that deserve to be discovered, always seeking to create alliances that allow us to <span>{{hashtag1}}</span> and strengthen <span>{{hashtag2}}</span>.",
    "paragraph3": "Do you offer a tourism service and you'd like to showcase for free? Provide your details below, and together we'll drive the growth of your business, making it easier for more explorers to find you.",
    "paragraph4": "Join us and be part of this transformative adventure!",
    "contactButton": "Contact us"
  },
  "principles": {
    "title": "Back to Basics",
    "subtitle": "Values that define us",
    "collaborate": {
      "title": "#CollaborateToGrow",
      "description": "Collaboration is key to success. We foster diversity of ideas and connections with our teams."
    },
    "sustainability": {
      "title": "#SustainabilityAndDevelopment",
      "description": "We promote responsible practices that benefit our environment and communities."
    },
    "trust": {
      "title": "#WeBuildTrust",
      "description": "We act with clarity and integrity, supporting local tourism with a strong commitment to transparency."
    },
    "transformativeTourism": {
      "title": "#TransformativeTourism",
      "description": "We believe in tourism as a transformative force for the development of our country and its communities."
    }
  },
  "purpose": {
    "title": "Our Purpose and Aspiration",
    "mission": {
      "title": "Mission",
      "description": "We connect local effort and talent with explorers eager to discover Venezuela’s cultural and natural wealth. We promote sustainable tourism that benefits travelers and service providers, driving the development of local communities through efficient and responsible technology. With <strong>{{name}}</strong>, every booking is an opportunity to discover Venezuela."
    },
    "vision": {
      "title": "Vision",
      "description": "We focus on creating authentic connections between visitors, hosts, and Venezuela’s natural wealth, offering lodging experiences that go beyond the traditional. Our goal is to revitalize tourism sustainably, driving community development through a responsible approach."
    },
    "quote": "We aim to promote tourism that benefits both travelers and the communities that welcome them."
  },
  "join": {
    "title": "Be Part of It",
    "subtitle": "Travel, Discover, Grow.",
    "paragraph1": "Surely you've dreamed of escaping the routine and disconnecting in nature. What if there were an easy way to do it? 🌴",
    "paragraph2": "Imagine a paradise where crystal-clear beaches and cloud-covered mountains await you, alongside the hospitality of people who welcome you like an old friend.",
    "paragraph3": "At <strong>{{name}}</strong>, we aim to connect global tourists with hosts who offer more than just services: an authentic experience immersed in the land and its people.",
    "paragraph4": "Every booking is an opportunity to discover Venezuela and its magic✨🌺 Join <strong>{{name}}</strong> and be part of this transformative adventure.",
    "paragraph5": "Discover Venezuela in a unique way!",
    "contactButton": "Contact us"
  },
  "experience": {
    "title": "Be Part of This Experience",
    "socialMedia": {
      "facebook": "https://www.facebook.com/profile.php?id=61567693736874",
      "instagram": "https://www.instagram.com/somos.kau/",
      "linkedin": "https://www.linkedin.com/company/somoskau/?viewAsMember=true"
    }
  }
}
