{
  "topBar": {
    "us": "Nosotros",
    "values": "Principios",
    "contact": "Acompáñanos"
  },
  "about": {
    "title": "Nosotros",
    "community": "Únete a nuestra comunidad",
    "paragraph1": "Descubre <strong>{{name}}</strong>, la plataforma que conecta viajeros del mundo en busca de experiencias auténticas con servicios turísticos únicos en Venezuela.",
    "paragraph2": "En <strong>{{name}}</strong>, queremos dar visibilidad a los servicios turísticos que merecen ser descubiertos, buscando siempre crear alianzas que nos permitan <span>{{hashtag1}}</span> y afianzar el <span>{{hashtag2}}</span>.",
    "paragraph3": "¿Ofreces un servicio turístico al que quieres dar visibilidad de forma gratuita? Proporciona tus datos a continuación y juntos impulsaremos el crecimiento de tu negocio, facilitando que más exploradores lleguen a tu puerta.",
    "paragraph4": "¡Únete y forma parte de esta aventura transformadora!",
    "contactButton": "Contáctanos"
  },
  "principles": {
    "title": "Principios",
    "subtitle": "Valores que nos definen",
    "collaborate": {
      "title": "#ColaboramosParaCrecer",
      "description": "La colaboración es clave para el éxito. Fomentamos la diversidad de ideas y conexiones con nuestros equipos."
    },
    "sustainability": {
      "title": "#SostenibilidadYDesarrollo",
      "description": "Fomentamos prácticas responsables que benefician nuestro ambiente y comunidades."
    },
    "trust": {
      "title": "#MotivamosLaConfianza",
      "description": "Actuamos con claridad e integridad, apoyando el turismo local con un firme compromiso hacia la transparencia."
    },
    "transformativeTourism": {
      "title": "#TurismoTransformador",
      "description": "Creemos en el turismo como fuerza transformadora para el desarrollo de nuestro país y sus comunidades."
    }
  },
  "purpose": {
    "title": "Nuestro propósito y aspiración",
    "mission": {
      "title": "Misión",
      "description": "Conectamos esfuerzo y talento local con exploradores que desean descubrir la riqueza cultural y natural de Venezuela. Promovemos turismo sostenible que beneficia a viajeros y proveedores de servicios turísticos, incentivando el desarrollo de comunidades locales, utilizando tecnología de manera eficiente y responsable. Con <strong>{{name}}</strong>, cada reserva es una oportunidad para descubrir Venezuela."
    },
    "vision": {
      "title": "Visión",
      "description": "Nos enfocamos en crear conexiones auténticas entre visitantes, encargados y la riqueza natural de Venezuela, brindando experiencias que van más allá de lo tradicional. Nuestro objetivo es revitalizar el turismo de manera sostenible, impulsando el desarrollo de comunidades locales a través de un enfoque responsable."
    },
    "quote": "Queremos promover un turismo que beneficie tanto a los turistas como a las comunidades que los acogen."
  },
  "join": {
    "title": "Acompáñanos",
    "subtitle": "Viaja, descubre, crece.",
    "paragraph1": "Seguro que has soñado con escapar de la rutina y desconectar junto a la naturaleza. ¿Y si existiera una forma muy fácil de lograrlo? 🌴",
    "paragraph2": "Imagina un paraíso donde las playas de aguas cristalinas y las montañas envueltas en nubes te esperan, junto a la hospitalidad de un pueblo que te abraza como un viejo amigo.",
    "paragraph3": "En <strong>{{name}}</strong>, queremos conectar a los turistas del mundo con anfitriones que ofrecen más que un simple servicio: una auténtica experiencia de inmersión en la tierra y su gente.",
    "paragraph4": "Cada reserva es una oportunidad para descubrir Venezuela y su magia✨🌺 Únete a <strong>{{name}}</strong> y sé parte de esta aventura transformadora.",
    "paragraph5": "¡Descubre Venezuela de una forma única!",
    "contactButton": "Contáctanos"
  },
  "experience": {
    "title": "Sé parte de esta experiencia",
    "socialMedia": {
      "facebook": "https://www.facebook.com/profile.php?id=61567693736874",
      "instagram": "https://www.instagram.com/somos.kau/",
      "linkedin": "https://www.linkedin.com/company/somoskau/?viewAsMember=true"
    }
  }
}